{
  "wine1": {
    "name": "Graci Etna Rosato",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose1.png",
    "region": "Sicily",
    "year": "2018",
    "winery": "Graci",
    "description": "Made from Nerello Mascalese, a dark-skinned red wine grape grown in Etna’s volcanic soil, this copper-colored rosato has the perfect balance of fruit, acid, and tannins. We loved the spiced berries on the nose, and the palate has satisfying acid with a lengthy finish."
  },
  "wine2": {
    "name": "Château La Rame Bordeaux",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose2.png",
    "region": "Bordeaux",
    "year": "2018",
    "winery": "Château La Rame",
    "description": "From the banks of Bordeaux comes this super-savory, high-acid rosé with what we like to call “a really good concentration of flavor.” Translation? It smells vegetal and spicy (bell peppers, bonjour!), and tastes bright and zippy, like jalapeno-spiked melon."
  },
  "wine3": {
    "name": "Domaine De Cala Coteaux Varois En Provence",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose3.png",
    "region": "Provencal",
    "year": "2018",
    "winery": "Domaine De Cala",
    "description": "Ballet-pink and bone-dry, this classic Provencal rosé provides a lot of glamour for less than $20. Its floral, honeyed nose meets lime, peach, and pear flavors on the palate, and it’s tasty and accessible without sacrificing sophistication. Pair it with crudos, salads, and rolling fields of lavender."
  },
  "wine4": {
    "name": "Beckmen Vineyards Grenache Rosé",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose4.png",
    "region": "Santa Barbara’s Santa Ynez Valley",
    "year": "2018",
    "winery": "Beckmen Vineyards",
    "description": "A somewhat boozy, fruity nose, followed by lean and lovely structure. Its medium body and bright acid make it an excellent food wine at a reasonable price. You can drink any rosé by the pool, but this I would bring to dinner."
  },
  "wine5": {
    "name": "Inman Family Wines OGV Endless Crush Rosé",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose5.png",
    "region": "Russian River Valley",
    "year": "2018",
    "winery": "Olivet Grange Vineyard",
    "description": "The 2018 Endless Crush has lovely weight on the palate and not quite as much sweet fruit as the 2017. With higher acid and lower alcohol this aromatic rose is beautifully balanced. A crowd pleaser. Ripe watermelon, strawberries, and guava with lovely minerality and racy acidity to delight the palate."
  },
  "wine6": {
    "name": "Château Montelena Napa Valley Chardonnay",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/12/Chateau-Montelena-Napa-Valley-Chardonnay-2016.png",
    "region": "Napa Valley",
    "year": "2016",
    "winery": "Château Montelena",
    "description": "Elegance and power shine through in the grape’s mineral-driven flavors of fresh melon, apple, and honeysuckle. Meanwhile, careful and considered oak aging provides nutmeg notes and a soft, creamy texture. Buy this wine and raise a glass to the past, present, and future of Napa winemaking."
  },
  "wine7": {
    "name": "G.D. Vajra Langhe Nebbiolo",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose1.png",
    "region": "Italy",
    "year": "2017",
    "winery": "Langhe Piedmont",
    "description": "This wine serves a fruit-forward expression of Nebbiolo, with concentrated sour cherry notes that are pleasurably disrupted by a vibrant acidity on the palate. The acidity stops the wine’s heavy fruit character from overwhelming the palate, while a rigid but approachable tannic structure holds everything together. The beauty of this wine is its youth, and for this price, you can afford to serve it on the midweek dinner table."
  },
  "wine8": {
    "name": "Comando G 'La Bruja de Rozas' Sierra de Gredos",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/12/Comando-G-La-Bruja-de-Rozas-Sierra-de-Gredos-2017.png",
    "region": "Madrid, Spain",
    "year": "2017",
    "winery": "Sierra de Gredos",
    "description": "You need to taste this wine. This is one of the best expressions of old vine Garnacha from Spain. If you like Pinot Noir you are going ape shit for this bottle. It has the bright fruit you love while maintaining a significant tannin structure that holds all the elements together. There's a rustic edge and an elegant bent and will make your palate sing. Actually you will probably start singing."
  },
  "wine9": {
    "name": "Long Meadow Ranch Napa Valley Merlot",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/05/rose3.png",
    "region": "Napa Valley",
    "year": "2014",
    "winery": "Long Meadow Ranch",
    "description": "100% Merlot, this wine is big for what it is, and that is such a good thing. We get to watch a Merlot age! Balanced and broad on the palate, but with great acidity pronouncing aromas of cherry leaf or bark (cherry but not so cherry, feel me?), slight hints of vanilla and mint with some plum fruit. The silky tannin slips and slides, never overwhelming but saying YO! I’m aging over here!"
  },
  "wine10": {
    "name": "Elvio Cogno 'Anas-Cetta' Langhe Nascetta di Novello",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/12/Elvio-Cogno-Anas-Cetta-Langhe-Nascetta-di-Novello-2016.png",
    "region": "Langhe Piedmont",
    "year": "2016",
    "winery": "Elvio Cogno",
    "description": "Elvio Cogno was one of a handful of producers that saved Nacsetta, Langhe’s only indigenous white variety, from extinction in the early ‘90s. This wine proves what a loss that would have been. It’s highly aromatic, with citrus and tropical fruit notes, plus a whiff of cannabis. Savory flavor kicks in on the palate, with hints of sage and rosemary."
  },
  "wine11": {
    "name": "Bodegas Agro de Bazan Granbazan Etiqueta Verde",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/12/Bodegas-Agro-de-Bazan-Granbazan-Etiqueta-Verde-2018.png",
    "region": "Spain",
    "year": "2018",
    "winery": "Rías Baixas",
    "description": "When Albariño is “done” right, the wine’s intense acidity is matched by concentrated fruit flavors. This bottle is one such success story, with mouthwatering acidity that seems to magnify flavors of lemon, ginger, dried apricots, and wet stones. It is an ideal pre-dinner bottle, pairing well with Spanish cheeses, almonds, and salty olives."
  },
  "wine12": {
    "name": "Niner Wine Estates Cabernet Sauvignon",
    "imageURL": "https://static.vinepair.com/wp-content/uploads/2019/12/Niner-Wine-Estates-Cabernet-Sauvignon-2016.png",
    "region": "California Central Coast",
    "year": "2016",
    "winery": "Paso Robles",
    "description": "A sprawling wine region on California’s Central Coast, Paso Robles highlights the softer side of Cabernet Sauvignon. This bright and juicy red has a velvety palate that’s rich in black-fruit flavors. The variety’s signature tannins are present but seamlessly integrated, while refreshing acidity keeps things lively."
  }
}